{
    "pve52":[
        "Para el elevador PVE 52, el diámetro del cilindro en milímetros es de 1331.",
        "Para el elevador PVE 52, la carga máxima en kilos es de 225.",
        "Para el elevador PVE 52, la velocidad máxima es menor a 0.15 metros por segundo.",
        "Para el elevador PVE 52, el número de paradas es de 2 a 5.",
        "Para el elevador PVE 52, el recorrido máximo es de 5 metros.",
        "Para el elevador PVE 52, la altura interior de la cabina en milímetros es de 2007.",
        "Para el elevador PVE 52, el diámetro interior sin columnas es de 1210 milímetros.",
        "Para el elevador PVE 52, el diámetro interior con columnas es de 1096 milímetros.",
        "Para el elevador PVE 52, el ancho de puerta es de 813 milímetros.",
        "Para el elevador PVE 52, el circuito electrónico de control cabina es de 24 voltios.",
        "El elevador PVE 52 incluye pulsación automática one-touch.",
        "El elevador PVE 52 no incluye una silla plegable en cabina.",
        "El elevador PVE 52 es accesible en silla de ruedas.",
        "Para el elevador PVE 52, los embarques disponibles son de 0 grados y de 180 grados.",
        "Para el elevador PVE 52, las bisagras estándar son de la derecha desde el exterior.",
        "Para el elevador PVE 52, las bisagras opcionales son de la izquierda desde el exterior.",
        "El elevador PVE 52 tiene posibilidades de puerta automática.",
        "Para el elevador PVE 52, la altura de la puerta es de 2024 milímetros.",
        "Para el elevador PVE 52, la altura hasta la parte superior cierrapuertas es de 2078 milímetros.",
        "El elevador PVE 52 incluye descenso automático por fallo de energía.",
        "El elevador PVE 52 incluye freno de emergencia.",
        "El elevador PVE 52 incluye sistema limitador de sobrecarga.",
        "El elevador PVE 52 incluye un botón de alarma.",
        "El elevador PVE 52 opcionalmente incluye telefono.",
        "El elevador PVE 52 incluye sistema de anclaje en cada planta.",
        "El elevador PVE 52 requiere un diámetro de perforación o hueco libre de 1389 milímetros para su instalación.",
        "El elevador PVE 52 requiere una altura mínima en planta alta de 2470 milímetros para su instalación.",
        "El elevador PVE 52 requiere suelo nivelado para su instalación.",
        "El suministro del elevador PVE 52 es una línea monofásica de 220 voltios de 10 milímetros por sección de cada cable, los cuales son 3: Fase, Neutro y Tierra.",
        "La potencia máxima del elevador PVE 52 es de 6 kilovatios.",
        "La potencia requerida del elevador PVE 52 es una llave termomagnética bipolar de 40 amperes."
    ]
}